IDEA StatiCa Open Model
IdeaConImportSettings.UserWizardBrand Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Set user Wizard Brand
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string UserWizardBrand { get; set; }
Public Property UserWizardBrand As String
	Get
	Set
public:
property String^ UserWizardBrand {
	String^ get ();
	void set (String^ value);
}
Property Value
Type: String
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace